const OVERCONFIDENCE_QUESTIONS = {
  Q01: {
    index:1, text:
    "کشور ایران در حال حاضر (سال ۱۴۰۰) چند استان دارد؟"},
  Q02: {index:2, text:"در چه سالی تلفن همراه اپل با نام iPhone برای اولین بار عرضه شد؟"},
  Q03: {index:3, text:"در اروپا چند کشور وجود دارد (که سازمان ملل به رسمیت می‌شناسد)؟"},
  Q04: {index:4, text:"ویندوز XP در چه سالی عرضه شد؟"},
  Q05: {index:5, text:"چند کشور در آمریکای شمالی وجود دارد؟"},
  Q06: {index:6, text:"وب جهانی (WWW) در چه سالی اختراع شد؟"},
  Q07: {index:7, text:"اولین موتور جستجوی وب در چه سالی ساخته شد؟"},
  Q08: {index:8, text:"انسان بالغ به طور میانگین چند دندان دارد؟"},
  Q09: {index:9, text:"مسافت تهران تا مشهد چند کیلومتر است؟"},
  Q10: {index:10, text:"قدمت (سن) برج آزادی تهران چند سال است؟"
    },
};
export default OVERCONFIDENCE_QUESTIONS;
