const OVERCONFIDENCE_QUESTIONS = {
  Q01: "به نظر شما در تهران چند پمپ بنزین وجود دارد؟",
  Q02: "اولین کامپیوترالکترونیکی در کدام سال‌ها روانه‌ی بازار شد",
  Q03: "میزان بارندگی تهران از مهر ۹۹ تا فروردین ۱۴۰۰",
  Q04: "تعداد کشته‌شدگان تصادفات رانندگی درون شهری تهراندر سال 95",
  Q05: "قیمت  دوغ شهری 2 لیتری پگاه گلپایگان  در بهار ۹۹",
  Q06: "سن توماس ادیسون در زمان مرگ",
  Q07: "تعداد کل مرگ و میر بر اثر کووید ۱۹ تا کنون",
  Q08: "چند درصد از سهام مایکروسافت متعلق به بیل گیتس است؟",
  Q09: "مسافت تهران تا ساری از جاده فیروزکوه؟",
  Q10: "جمعیت استان اصفهان در سال ۹۵؟",
};
export default OVERCONFIDENCE_QUESTIONS;
