const OVERCONFIDENCE_QUESTIONS = {
  Q01: "کشور ایران در حال حاضر (سال ۱۴۰۰) چند استان دارد؟",
  Q02: "در چه سالی تلفن همراه اپل با نام iPhone برای اولین بار عرضه شد؟",
  Q03: "در اروپا چند کشور وجود دارد (که سازمان ملل به رسمیت می‌شناسد)؟",
  Q04: "ویندوز XP در چه سالی عرضه شد؟",
  Q05: "چند کشور در آمریکای شمالی وجود دارد؟",
  Q06: "وب جهانی (WWW) در چه سالی اختراع شد؟",
  Q07: "اولین موتور جستجوی وب در چه سالی ساخته شد؟",
  Q08: "انسان بالغ به طور میانگین چند دندان دارد؟",
  Q09: "مسافت تهران تا مشهد چند کیلومتر است؟",
  Q10: "قدمت (سن) برج آزادی تهران چند سال است؟",
};
export default OVERCONFIDENCE_QUESTIONS;
