const TEAM_EFFECTIVENESS_QUESTIONS = {
  // Team Commitment
  Q1: "با اطمینان می‌توانم بگویم که نسبت به نقش‌هایم در تیم‌مان وفادار هستم",
  Q2: "حاضرم هر وظیفه‌ای را قبول کنم تا در تیم‌مان فعال باشم.",
  Q3: "افتخار می‌کنم که بگویم به این تیم تعلق دارم.",
  Q4: "خالصانه مشتاقم شاهد پیشرفت بیشتر تیم‌مان باشم",
  Q5: "به نظرم تیم ما بهترین تیمی است که می‌توان در آن کار کرد.",
  // Team Performance
  Q6: "عملیات تیم ما کارا (efficient) است.",
  Q7: "تیم ما به زمان‌بندی کارها متعهد است.",
  Q8: "تیم ما به میزان مطلوبی خروجی تولید می‌کند.",
  Q9: "تیم ما به ندرت از موعد مقرر کارها یا پروژه عبور می‌کند .",
  Q10: "تیم ما به بودجه‌بندی پروژه متعهد است",
};

export default TEAM_EFFECTIVENESS_QUESTIONS;
