const TEAM_EFFECTIVENESS_QUESTIONS = {
  // Team Commitment
  Q1: {index:1,text:"با اطمینان می‌توانم بگویم که نسبت به نقش‌هایم در تیم‌مان وفادار هستم"},
  Q2: {index:2,text:"حاضرم هر وظیفه‌ای را قبول کنم تا در تیم‌مان فعال باشم."},
  Q3: {index:3,text:"افتخار می‌کنم که بگویم به این تیم تعلق دارم."},
  Q4: {index:4,text:"خالصانه مشتاقم شاهد پیشرفت بیشتر تیم‌مان باشم"},
  Q5: {index:5,text:"به نظرم تیم ما بهترین تیمی است که می‌توان در آن کار کرد."},
  // Team Performance
  Q6: {index:6,text:"عملیات تیم ما کارا (efficient) است."},
  Q7: {index:7,text:"تیم ما به زمان‌بندی کارها متعهد است."},
  Q8: {index:8,text:"تیم ما به میزان مطلوبی خروجی تولید می‌کند."},
  Q9: {index:9,text:"تیم ما به ندرت از موعد مقرر کارها یا پروژه عبور می‌کند ."},
  Q10: {index:10,text:"تیم ما به بودجه‌بندی پروژه متعهد است"},
};

export default TEAM_EFFECTIVENESS_QUESTIONS;
