const TEAM_COORDINATION_QUESTIONS = {
  Q1: {index:1,text:"در تیم ما، افراد به شکلی هماهنگ با هم کار می‌کنند."},
  Q2: {index:2,text:"تیم ما به ندرت در مورد این که چه کاری را انجام دهد دچار ابهام می‌شود. "},
  Q3:
      {index:3,text:"برای تیم ما خیلی پیش می‌آید که لازم باشد به عقب باز گردد و از نو شروع کند."},
  Q4:
      {index:4,text:"ما کارها (تسک‌ها) را به طرز نرم و روان و کارآمد (efficient) انجام می‌دهیم."},
  Q5: {index:5,text:"در مورد این که چگونه کاری را انجام دهیم خیلی ابهام به وجود می‌آید"},
};

export default TEAM_COORDINATION_QUESTIONS;
