const TEAM_COORDINATION_QUESTIONS = {
  Q1: "تیم ما به گونه‌ای که به خوبی هماهنگ شده بود با هم کار می‌کرد.",
  Q2: "میزان سوءتفاهم تیم ما در مورد این که چه باید بکند خیلی اند بود.",
  Q3:
    "بسیار برای تیم ما پیش می‌آمد که لازم باشد به عقب باز گردد و از نو شروع کند.",
  Q4:
    "ما وظیفه (تسک) را به شکلی کارا (efficient) و روان (smooth) به انجام رساندیم.",
  Q5:
    "گنگی بسیاری در مورد این که چگونه باید یک وظیفه را به انجام برسانیم وجود داشت.",
};

export default TEAM_COORDINATION_QUESTIONS;
