const VOICE_BEHAVIOR_QUESTIONS = {
  Q1: {
    index: 1,
    text: "من در خصوص مسائلی که این تیم کاری ما را تحت‌الشعاع می کند پیشنهادهای خودم را ارائه می دهم.",
  },
  Q2: {
    index: 2,
    text: "من نظراتم را بیان می‌کنم و دیگران را به درگیر شدن در خصوص مسائل مرتبط با تیم تشویق می‌کنم.",
  },
  Q3: {
    index: 3,
    text: "من نظرات و عقاید خودم در خصوص مسائل کاری را به دیگران منتقل می‌کنم، حتی اگر نظرم متفاوت بوده و دیگران در گروه با من مخالفت کنند.",
  },
  Q4: {
    index: 4,
    text: "من در زمینه هایی که نظرم ممکن است برای تیم مفید باشد  از دانش خوبی برخوردارم.",
  },
  Q5: {
    index: 5,
    text: "من در مسائلی که بر کیفیت زندگی شغلی در این تیم اثر می گذارد، نقش مثبتی ایفا می‌کنم.",
  },
  Q6: {
    index: 6,
    text: "من ایده هایی برای پروژه های جدید یا اعمال تغییرات در رویه های‌کاری ارائه می‌دهم. ",
  },
};

export default VOICE_BEHAVIOR_QUESTIONS;
