const VOICE_BEHAVIOR_QUESTIONS = {
  Q1:
      {index:1,text:"این همکار، در خصوص مسائلی که این تیم کاری را درگیر می کند، پیشنهادهای خود را ارائه می دهد."},
  Q2:
      {index:2,text:"این همکار نظرات خود را بیان می کند و دیگران را به درگیر شدن در خصوص مسائل مرتبط با تیم تشویق می نماید."},
  Q3:
      {index:3,text:"این همکار نظرات و عقاید خود در خصوص مسائل کاری را به دیگران اظهار می کند حتی اگر نظرش متفاوت باشد و دیگران در گروه با او مخالف باشند."},
  Q4:
      {index:4,text:"این همکار در زمینه هایی که نظر وی ممکن است برای تیم مفید واقع گردد  از دانش خوبی برخوردار است."},
  Q5:
      {index:5,text:"این همکار در مسائلی که بر کیفیت زندگی شغلی در این تیم اثر می گذارد، نقش مثبتی ایفا می کند."},
  Q6:
      {index:6,text:"این همکار ایده هایی برای پروژه های جدید یا اعمال تغییرات در رویه های کاری ارائه می دهد. "},
};

export default VOICE_BEHAVIOR_QUESTIONS;
