<template>
  <p class="long-text">
    سلام از این که در این پژوهش بنده را یاری م کنید بسیار سپاسگزارم. شرکت
    کنندگان این پژوهش اعضای تیم های تسعه ی نرم افزار هستند. اگر در سازمان خد بیش
    از یک تیم دارید، مشارکت همه ی تیم ها در این پژوهش لطف بزرگ خاهد بود :مشارکت
    در این پژوهش دو مرحله دارد در ابتدا از شما به عنان نماینده ی سازمانتان م
    خاهم تا -۱ اطلاعات مختصری درباره ی اعضای هر یک از تیم ها وارد نمایید. پس از
    ثبت اطلاعات برای هر تیم یک لینک اختصاص در اختیارتان قرار م گیرد که م بایست
    با اعضای آن تیم به .اشتراک گذاشته شد در گام دوم هر یک از افرادی که لینک تیم
    خد را دریافت -۲ کرده اند وارد سامانه شده و سالات پرسشنامه ای که برایشان
    .نمایان م شد پاسخ م دهند خاطر جمع باشید که هیت مشارکت کنندگان و داده های
    مربوط به سازمان ها فاش نخاهد شد و گزارش های حاصل از این پژوهش از افراد و
    سازمان ها به صورت ناشناس یاد خواهند کرد.
  </p>
  <div class="jc-center d-flex">
    <router-link :to="{ name: 'RegisterWizard' }">
      <el-button round type="primary"> شروع و ثبت اطلاعات سازمان</el-button>
    </router-link>
  </div>
</template>

<script>
import { defineComponent } from "vue";

export default defineComponent({
  name: "Home",
});
</script>

<style>
@media screen and (min-width: 768px) {
  .long-text {
    line-height: 30px;
  }
}
</style>
